Repository: ICTU/ictuwp-startertheme-gebruikercentraal
Catalog: plugin-activatie/plugins/kennisbank/minervakb/languages/minerva-kb-*.po
Languages: nl_nl

source: MinervaKB Knowledge Base for WordPress with Analytics
nl_nl: GC-kennisbank voor WordPress met Analytics

source: https://codecanyon.net/item/minervakb-knowledge-base-for-wordpress-with-analytics/19185769?ref=KonstruktStudio
nl_nl: https://gebruikercentraal.nl

source: Minerva KB - Knowledge Base for WordPress with Analytics
nl_nl: GC - Knowledge Base voor WordPress met Analytics

source: KonstruktStudio
nl_nl: Gebruiker centraal

source: https://codecanyon.net/user/konstruktstudio/portfolio?ref=KonstruktStudio
nl_nl: https://gebruikercentraal.nl

source: <p>Warning! Article content block should be used only in single article custom templates</p>
nl_nl: <p>Waarschuwing! Artikel inhoud blok mag alleen worden gebruikt in een enkel artikel aangepaste sjablonen</p>

source: Loading terms...
nl_nl: Laden...

source: Select
nl_nl: Selecteer

source: Reorder
nl_nl: Herschikken

source: Loading Articles...
nl_nl: Artikelen laden...

source: Preview note:
nl_nl: Voorbeeld notitie:

source: KB Guest Posting Form
nl_nl: GC Gasten formulier

source: Allows guests to submit articles from the client side
nl_nl: Hiermee kunnen gasten artikelen indienen van de klantzijde

source: Guest Post
nl_nl: Gastpost

source: Form
nl_nl: Formulier

source: Guest Post block uses theme form styles and may look very different on the client side
nl_nl: Guest Post blok maakt gebruik van thema formulier stijlen en kan er heel anders uitzien aan de client kant

source: This block uses preview questions instead of actual FAQ content
nl_nl: Dit blok gebruikt previewvragen in plaats van werkelijke FAQ-inhoud

source: KB Info
nl_nl: GC-info

source: Highlight interesting points in your text
nl_nl: Markeer interessante punten in uw tekst

source: Highlight
nl_nl: Uitgelicht

source: Add your custom message
nl_nl: Uw aangepaste bericht toevoegen

source: KB Warning
nl_nl: GC-waarschuwing

source: Highlight warning points in your text
nl_nl: Waarschuwingspunten in uw tekst markeren

source: Warning
nl_nl: Waarschuwing

source: KB Tip
nl_nl: GC-tip

source: Highlight useful points in your text
nl_nl: Nuttige punten in uw tekst markeren

source: This block uses preview topics instead of actual KB content
nl_nl: Dit blok gebruikt voorbeeldonderwerpen in plaats van werkelijke KB-inhoud

source: KB Article Content
nl_nl: Inhoud gc-artikel

source: For cases when you need to build article template with page builder
nl_nl: Voor aanvragen waarin u artikelsjabloon met paginabouwer moet maken

source: Article
nl_nl: Artikel

source: Template
nl_nl: Sjabloon

source: Article Content (this item does not have preview)
nl_nl: Artikel Inhoud (dit item heeft geen voorbeeld)
